QUESTIONS: list[str] = [
    "Какой у тебя любимый цвет?",
    "Вегетерианец, веган или мясоед?",
    "Какой жанр музыки ты предпочитаешь?",
    "Какого ты года рождения?",
    "Когда у тебя день рождения (число и месяц)?",
    "Какой твой любимый вид спорта?",
    "Есть ли у тебя домашнее животное?",
    "Ты интроверт или экстраверт?",
    "Чай или кофе?",
    "Во сколько ты обычно просыпаешься?",
    "В какой стране ты бы хотел побывать?",
    "Какого бренда твой телефон?",
    "Какое у тебя хобби?",
    "Какой твой любимый сезон года?",
    "Сколько у тебя лучших друзей?",
]

